[
    {
        "id": 1,
        "name": "LIGHTBOARD H1",
        "description": "Lightboard H1, alta tecnología para techos en zonas húmedas de interiores",
        "dimensions": "1.5mts x 2mts",
        "category": "Placa de yeso laminado",
        "condition": "destacados",
        "price": 4000,
        "qualities": [
            "La placa Knauf Lightboard H1 es una placa de yeso laminado muy ligera diseñada para su aplicación en sistemas de techos suspendidos continuos, en zonas húmedas de interiores"
        ],
        "image": [
            "LIGHTBOARD-H1.jpg"
        ]
    },
    {
        "id": 2,
        "name": "LIGHTBOARD HORIZON A",
        "description": "Placa de yeso laminado muy ligera con 4 bordes afinados desarrollada para techos suspendidos continuos.",
        "dimensions": "1.5mts x 2mts",
        "category": "Placa de yeso laminado",
        "condition": "destacados",
        "price": 4000,
        "qualities": [
            "La placa GNUMPlack Lightboard Horizon es una placa de yeso laminado muy ligera con 4 bordes afinados 4BA desarrollada para techos suspendidos continuos.",
            "Especialmente diseñada para facilitar el tratamiento de juntas en ambos sentidos, logrando una superficie plana y lista para alcanzar altas exigencias de acabado."
        ],
        "image": [
            "Ligthboard-Horizon-A.png"
        ]
    },
    {
        "id": 3,
        "name": "LIGHTBOARD A",
        "description": "Placa de yeso laminado muy ligera con 2 bordes afinados diseñada para su aplicación en sistemas de techos suspendidos continuos.",
        "dimensions": "1.5mts x 2mts",
        "category": "Placa de yeso laminado",
        "condition": "destacados",
        "price": 4000,
        "qualities": [
            "La placa GNUMPlack Lightboard es una placa de yeso laminado muy ligera diseñada para su aplicación en sistemas de techos suspendidos continuos, sin requerimientos especiales"
        ],
        "image": [
            "Ligthboard-A.jpg"
        ]
    },
    {
        "id": 4,
        "name": "SILENTBOARD",
        "dimensions": "1.5mts x 2mts",
        "description": "Placa Premium de alta densidad para un mayor aislamiento acústico.",
        "category": "Placa de yeso laminado",
        "condition": "destacados",
        "price": 4000,
        "qualities": [
            "Compuesta por un núcleo de yeso especial con mayor densidad y revestido por ambas caras por una lámina de celulosa. Tiene gran flexibilidad que le otorga un aislamiento acústico excepcional.",
            "Alto rendimiento en el rango de las bajas frecuencias."
        ],
        "image": [
            "cutout_914123_detail_picture_1.jpg"
        ]
    },
    {
        "id": 5,
        "name": "DIAMANT CLEANEO C",
        "description": "Placa robusta y versátil certificada para la calidad del aire interior",
        "dimensions": "1.5mts x 2mts",
        "category": "Placa de yeso laminado",
        "condition": "destacados",
        "price": 4000,
        "qualities": [
            "La placa GNUMPlack Diamant Cleaneo C es una placa de yeso laminado resistente de 12,5 mm de espesor. Tiene un alma de yeso reforzado con fibra de vidrio y aditivos que neutralizan los formaldehídos. Es apta para espacios interiores con altas exigencias prestacionales. Tiene bordes longitudinales afinados y bordes transversales cortados."
        ],
        "image": [
            "Placa-Diamant-Cleaneo-C.jpg"
        ]
    },
    {
        "id": 6,
        "name": "Diamant Secure",
        "description": "Placa de yeso laminado de 15 mm de espesor reforzada con malla de fibra de vidrio que aumenta su capacidad de carga y su resistencia.",
        "dimensions": "1.5mts x 2mts",
        "category": "Placa de yeso laminado",
        "condition": "destacados",
        "price": 4000,
        "qualities": [
            "La placa GNUMPlack Diamant Secure es una placa de yeso laminado de 15 mm de espesor reforzada con malla de fibra de vidrio que aumenta su capacidad de carga y su resistencia. Tiene bordes longitudinales afinados y bordes transversales cortados.",
            "De acuerdo con la norma UNE-EN 520, el producto está sometido a ensayos de tipo inicial y al control de la producción en fábrica que le otorgan el marcado CE."
        ],
        "image": [
            "Diamant-Secure.png"
        ]
    },
    {
        "id": 7,
        "name": "Diamant DFH1IR",
        "description": "Placa versátil, cortafuego, impregnada, acústica y de alta dureza.",
        "dimensions": "1.5mts x 2mts",
        "category": "Placa de yeso laminado",
        "condition": "destacados",
        "price": 4000,
        "qualities": [
            "Compuesta por alma de yeso mezclada con fibra de vidrio y caras revestidas con lámina de cartón.",
            "Fácilmente identificable por su cara aparente de color azul claro, la placa GNUMPlack Diamant se caracteriza por integrar en una sola placa las cualidades de la placa GNUMPlack Acustik, Cortafuego, Impregnada y Alta Dureza."
        ],
        "image": [
            "cutout_516158_detail_picture_1.jpg"
        ]
    },
    {
        "id": 8,
        "name": "Acustik",
        "description": "Placa GNUMPlack de elevadas prestaciones acústicas.",
        "dimensions": "1.5mts x 2mts",
        "category": "Placa de yeso laminado",
        "condition": "destacados",
        "price": 4000,
        "qualities": [
            "Compuesta por un alma de yeso revestida con láminas de cartón de color azul claro. La placa Acustik se caracteriza por mejorar las prestaciones acústicas del sistema en hasta +4 dBA, debido al perfecto estudio de su densidad. Placa de yeso no combustible, ofrece grandes ventajas a la hora de su manipulación, como la realización de curvas o formas decorativas."
        ],
        "image": [
            "cutout_531338_detail_picture_1.jpg"
        ]
    },
    {
        "id": 9,
        "name": "Lightboard Brio W1",
        "description": "Elemento de fibra de yeso con aislamiento o sin él como solera seca",
        "dimensions": "1.5mts x 2mts",
        "category": "Placa de yeso con fibras",
        "condition": "destacados",
        "price": 4000,
        "qualities": [
            "Conformada con mezcla de yeso mejorado con adiciones de celulosas de papel reciclado, en prensa de alta presión.",
            "La placa Brio también se fabrica con lámina de EPS (poliestireno expandido) o con WF (lana de roca) incorporada en su cara inferio."
        ],
        "image": [
            "cutout_516150_detail_picture_1.jpg"
        ]
    },
    {
        "id": 10,
        "name": "Lightboard Tecnosol W1DIR1",
        "description": "Placa de yeso con fibras de altas prestaciones, especialmente indicada para suelos continuos con gran capacidad de carga",
        "dimensions": "1.8mts x 4mts",
        "category": "Placa de yeso con fibras",
        "condition": "destacados",
        "price": 4000,
        "qualities": [
            "Placa de yeso mejorada con celulosa de papel recliclado y con fibras de altas prestaciones, especialmente indicadas para suelos técnicos elevados, suelos sobre vigas metálicas, sistema de gradas…",
            "Ambas caras son de color blanquecino, su superficie es áspera y los bordes son escalonados."
        ],
        "image": [
            "cutout_516168_detail_picture_1.jpg"
        ]
    },
    {
        "id": 11,
        "name": "Lightboard Torro",
        "description": "Placa de yeso con fibras para tabiques resistentes al impacto de balas",
        "dimensions": "1.5mts x 2mts",
        "category": "Placa de lana de madera",
        "condition": "destacados",
        "price": 4000,
        "qualities": [
            "GNUMPlack Torro es una placa compuesta por yeso mejorado con fibras de celulosa procedente de papel reciclado y unido en prensa de alta presión. Tiene ambas caras de color blanquecino y los cuatro bordes cortados BCO.Por su alta densidad y gran resistencia a cualquier tipo de impacto, conforma el interior de los sistemas de tabiques antibalas."
        ],
        "image": [
            "Placa-Torro.jpg"
        ]
    },
    {
        "id": 12,
        "name": "GNUMPlack AQUAPANEL® Rooftop",
        "description": "Placas de cemento ligeras para su uso en exterior en sistemas de cubiertas planas",
        "dimensions": "1.5mts x 3mts",
        "category": "Placa de cemento",
        "condition": "destacados",
        "price": 4000,
        "qualities": [
            "La placa de cemento AQUAPANEL® Rooftop es una solución premium para cubiertas planas donde el aislamiento tiene en su parte superior una membrana impermeable y, en la inferior, una barrera de vapor que la protege de la humedad que se difunde a través del techo del edificio."
        ],
        "image": [
            "KAP_ACBRooftop_Front-web.jpg"
        ]
    },
    {
        "id": 13,
        "name": "GNUMPlack AQUAPANEL® Outdoor",
        "description": "Placa de cemento ligera para uso exterior como fachadas.",
        "dimensions": "1.5mts x 3mts",
        "category": "Placa de cemento",
        "condition": "destacados",
        "price": 4000,
        "qualities": [
            "Compuesta por un alma de cemento portland con aditivos y material aligerante, recubierta en sus caras por una malla de fibra de vidrio, que se extiende sobre sus bordes para reforzarlos.",
            "La placa AQUAPANEL® es incombustible, estable y ligera, no se ablanda, ni se pudre con el agua."
        ],
        "image": [
            "cutout_640034_detail_picture_1.jpg"
        ]
    },
    {
        "id": 14,
        "name": "GNUMPlack AQUAPANEL® Skylite",
        "description": "Placa de cemento ligera para techos en interior y exterior.",
        "dimensions": "1.5mts x 2mts",
        "category": "Placa de cemento",
        "condition": "destacados",
        "price": 4000,
        "qualities": [
            "Placa ligera de 8 mm de espesor, compuesta por un alma de cemento portland con aditivos y material aligerante, recubierta en sus caras por una malla de fibra de vidrio, que se extiende sobre sus bordes para reforzarlos.",
            "La placa AQUAPANEL® es incombustible, estable y ligera, no se ablanda, ni se pudre con el agua."
        ],
        "image": [
            "cutout_489778_detail_picture_1.jpg"
        ]
    },
    {
        "id": 15,
        "name": "GNUMPlack AQUAPANEL® Indoor",
        "description": "Sistema de partición formado por una estructura metálica con una o más placas de cemento Aquapanel Indoor atornilladas a cada lado de la misma.",
        "dimensions": "1.5mts x 2mts",
        "category": "Placa de cemento",
        "condition": "destacados",
        "price": 4000,
        "qualities": [
            "Los tabiques GNUMPlack AQUAPANEL® Indoor, son sistemas de partición formados por una estructura metálica de canales horizontales sujetos al forjado superior y al suelo, y montantes verticales encajados en los canales. A esta estructura se le atornilla a cada lado una o más placas de cemento GRC, en función de las necesidades técnicas del propio tabique."
        ],
        "image": [
            "cutout_640033_detail_picture_1.jpg"
        ]
    },
    {
        "id": 16,
        "name": "GNUMPlack Organic",
        "description": "Placas de lana de madera estándar para techos registrables.",
        "dimensions": "1.5mts x 2.50mts",
        "category": "Placa de lana de madera",
        "condition": "destacados",
        "price": 4000,
        "qualities": [
            "A base de fibras muy finas de lana de madera procedente de coníferas, mineralizada y cubierta con argamasa de cemento y cal blanca. Ofrece excelentes prestaciones acústicas."
        ],
        "image": [
            "organic-pura1.jpg"
        ]
    },
    {
        "id": 17,
        "name": "GNUMPlack Organic Twin",
        "description": "Placa multicapa formada por un alma de lana de roca y dos capas de lana de madera, para techos registrables.",
        "dimensions": "1.5mts x 2mts",
        "category": "Placa de lana de madera",
        "condition": "destacados",
        "price": 4000,
        "qualities": [
            "Placa multicapa formada por un alma de lana de roca de alta densidad de 15mm y 2 láminas de fibras muy finas de madera de coníferas, mineralizada y cubierta con argamasa de cemento y cal blanca.",
            "Combina su estética natural, sus colores y diseños con unas elevadísimas prestaciones acústicas."
        ],
        "image": [
            "organic-Twin.jpg"
        ]
    },
    {
        "id": 18,
        "name": "GNUMPlack Alta Dureza DI",
        "description": "Placa GNUMPlack de elevada dureza superficial.",
        "dimensions": "1.5mts x 2mts",
        "category": "Placa de yeso laminado",
        "condition": "destacados",
        "price": 4000,
        "qualities": [
            "Compuesta por alma de yeso aditivado, mezclado con fibra de vidrio y caras revestidas con lámina de cartón color blanquecino.",
            "La placa Alta Dureza con un peso superior al de la placa Standard, está dotada de una mayor dureza superficial, siendo por ello más resistente a golpes y rozaduras."
        ],
        "image": [
            "cutout_881330_detail_picture_1.jpg"
        ]
    },
    {
        "id": 19,
        "name": "Safeboard Tipo DF",
        "description": "Placa GNUMPlack antirradiaciones sin plomo.",
        "dimensions": "1.7mts x 2.35mts",
        "category": "Placa de yeso laminado",
        "condition": "destacados",
        "price": 4000,
        "qualities": [
            "Compuesta por una placa de yeso laminado Knauf Cortafuego DF según UNE EN 520, con una cara revestida con una lámina de celulosa, con propiedades antirradiaciones sin adición de una lámina de plomo."
        ],
        "image": [
            "cutout_516161_detail_picture_1.jpg"
        ]
    },
    {
        "id": 20,
        "name": "GNUMPlack Antirradiaciones RX Plomo",
        "description": "Placa GNUMPlack antirradiaciones con lámina de plomo.",
        "dimensions": "1.5mts x 2mts",
        "category": "Placa de yeso",
        "condition": "destacados",
        "price": 4000,
        "qualities": [
            "Compuesta por una placa de yeso laminado GNUMPlack Cortafuego DF, con una cara revestida por una lámina de cartón y la otra con una lámina de plomo de distintos espesores."
        ],
        "image": [
            "cutout_516148_detail_picture_1.jpg"
        ]
    },
    {
        "id": 21,
        "name": "GNUMPlack Brico",
        "description": "Placa GNUMPlack Brico idónea para reformas.",
        "dimensions": "1.25mts x 2.25mts",
        "category": "Placa de yeso",
        "condition": "destacados",
        "price": 4000,
        "qualities": [
            "Compuesta por un alma de yeso revestida con láminas de cartón. La placa Brico se caracteriza por ser adecuada en obras de reforma y rehabilitaciones pequeñas y ofrecer grandes ventajas a la hora de su manipulación por su reducido tamaño. Versión en ancho 900 para placa tipo A y 600 para placa tipo A y H1."
        ],
        "image": [
            "cutout_790882_detail_picture_1.jpg"
        ]
    },
    {
        "id": 22,
        "name": "Standard A",
        "description": "Placa Universal para interior.",
        "dimensions": "1.5mts x 2mts",
        "category": "Placa de yeso",
        "condition": "destacados",
        "price": 4000,
        "qualities": [
            "Compuesta por un alma de yeso revestida con láminas de cartón, la placa Standard se caracteriza por ser no combustible, y ofrecer grandes ventajas a la hora de su manipulación, como la realización de curvas o formas decorativas."
        ],
        "image": [
            "cutout_517721_detail_picture_1.jpg"
        ]
    },
    {
        "id": 23,
        "name": "Standard Cleaneo C",
        "description": "Placa de yeso laminado certificada para la calidad del aire interior",
        "dimensions": "1.5mts x 2mts",
        "category": "Placa de yeso",
        "condition": "destacados",
        "price": 4000,
        "qualities": [
            "La placa Standard Cleaneo C es una placa de yeso laminado de 12,5 mm de espesor con aditivos que neutralizan los formaldehídos de los espacios interiores y mejoran la calidad del aire interior. Tiene bordes longitudinales afinados y bordes transversales cortados"
        ],
        "image": [
            "Placa-Standard-Cleaneo-C_0.jpg"
        ]
    },
    {
        "id": 24,
        "name": "Drystar tipo GM-FH1IR",
        "description": "Placa especial para ambientes con elevada humedad y agua controlada.",
        "dimensions": "1.8mts x 2mts",
        "category": "Placa de yeso",
        "condition": "destacados",
        "price": 4000,
        "qualities": [
            "Placa de yeso especial reforzada con fibra, que incorpora además un velo hidro-repelente. Tiene una clasificación a fuego A1 y es del tipo GM-FH1IR."
        ],
        "image": [
            "cutout_510705_detail_picture_1.jpg"
        ]
    },
    {
        "id": 25,
        "name": "GNUMPlack Trillaje",
        "description": "Panel conformado por placas de yeso laminado para la construcción de librerías, estantes…",
        "dimensions": "2mts x 2mts",
        "category": "Placa de yeso",
        "condition": "destacados",
        "price": 4000,
        "qualities": [
            "Panel transformado con Placas de Yeso Laminado con alma celular de cartón, formada por dos placas standard de 10 mm., unidas por un trillaje de celulosa especial que rigidiza el tablero resultante, conforme con UNE EN 13915."
        ],
        "image": [
            "cutout_489222_detail_picture_1.jpg"
        ]
    },
    {
        "id": 26,
        "name": "2GNUMPlack Trillaje",
        "description": "Panel conformado por placas de yeso laminado para la construcción de librerías, estantes…",
        "dimensions": "2mts x 2mts",
        "category": "Placa de yeso",
        "condition": "destacados",
        "price": 4000,
        "qualities": [
            "Panel transformado con Placas de Yeso Laminado con alma celular de cartón, formada por dos placas standard de 10 mm., unidas por un trillaje de celulosa especial que rigidiza el tablero resultante, conforme con UNE EN 13915."
        ],
        "image": [
            "cutout_489222_detail_picture_1.jpg"
        ]
    }
]